
<div class="container">


  <div class="item">
<h3>معك على الطريق</h3>
  </div>
  <div class="item">
  من خلال المركبات التي تم تطهيرها بانتظام ، والشاشات الواقية ، وأقنعة الوجه ، والجل الكحولي للسائقين ، عززنا تدابير النظافة لدينا حتى تتمكن من القيادة بأمان أكثر من أي وقت مضى.  </div>
  <div class="item">
  لا يقتصر الأمر على كون سائقينا ودودين ، بل هم أيضًا محترفون ممتازون في المركبات الحديثة التي اجتازت فلاتر الجودة لدينا ، وهم ملتزمون بمنحك خدمة رائعة.

</div>
  <div class="item">
  ستعرف دائمًا تكلفة الرحلة قبل الطلب ، بدون صدمات أو مفاجآت. بأسعار معقولة وشفافة

</div>
  <div class="item">
  السائق الخاص بك على بعد 3 دقائق ، دقيقتان ، 1 دقيقة ... وأنت بعيد! اطلب توصيلة على الفور أو احجز لوقت لاحق.

</div>
</div>